<template>
  <p class="page-title head-line">
    Про компанію
  </p>

  <section class="content-absolute height-20vh content-top-offset general">
    <p>
      Компанія «МЕДІАОФІС» спеціалізується на виробництві та продажі POS матеріалів, які використовуються для підвищення ефективності продажів у роздрібних магазинах. Ми пропонуємо широкий асортимент POS-матеріалів, включно з вітринними дисплеями, стендами для продукції, банерами, наліпками та багато іншого.
    </p>

    <p>
      Всі наші POS-матеріали виробляються з високоякісних матеріалів і відрізняються привабливим дизайном і ефективною функціональністю. Ми розуміємо, що ефективність POS матеріалів безпосередньо впливає на продажі, тому ми ретельно розробляємо кожен продукт, щоб забезпечити максимальну ефективність і збільшення продажів.
    </p>

    <p>
      Ми працюємо з клієнтами з різних галузей, включно з продуктовими магазинами, ресторанами, барами, аптеками, магазинами електроніки та багатьма іншими. Незалежно від того, який бізнес ви ведете, ми можемо допомогти вам поліпшити вашу маркетингову стратегію і підвищити ваш прибуток.
    </p>

    <p>
      Крім того, ми пропонуємо індивідуальний підхід до кожного клієнта і готові надати консультації та рекомендації щодо того, які POS матеріали будуть найбільш ефективні для вашого бізнесу. Ми також можемо надати послуги з індивідуального дизайну та виробництва POS матеріалів, щоб переконатися, що вони повністю відповідають вашим потребам і бренду.
    </p>

    <p>
      Звертайтеся до нас, якщо ви хочете поліпшити свою маркетингову стратегію і підвищити продажі вашого бізнесу за допомогою якісних POS матеріалів. Ми завжди готові допомогти вам досягти ваших цілей.
    </p>
  </section>

  <happy-clients-component />
</template>

<script setup>
import HappyClientsComponent from '../components/HappyClientsComponent.vue'
</script>

<style lang="scss" scoped>
.general {
  display: flex;
  flex-direction: column;
  gap: 1rem;

  p::first-letter {
    position: relative;
    font-size: 150%;
    line-height: 100%;
  }
}
</style>
