<template>
  <section class="call-to-action">
    <h2>
      ДОВІРТЕСЯ ПРОФЕСІОНАЛАМ!
    </h2>
    <p>
      Корпоративний одяг, термотрансфер, сублімація, шовкотрафарет,
      вивіски, таблички, покажчики, стійки, стенди, дисплеї... Докладніше про компанію ->
    </p>
  </section>

  <section class="services">
    <h2>
      ПОСЛУГИ
    </h2>
    <p>
      УФ-друк на листових матеріалах, лазерне різання (гравіювання),
      термогибка пластику, фрезерне різання на ЧПУ,
      шовкотрафаретний друк, екосольвентний інтер'єрний друк,
      сольвентний широкоформатний друк Детальніше про компанію ->
    </p>
  </section>
</template>

<script setup></script>

<style lang="scss" scoped></style>
